export const inflationInit = {
    "cpi_fed_explain" : {
        "explain0" : "通膨定義 6% > CPI >= 3%，高通膨定義 CPI >= 6%",
        "explain1" : "長期的高通膨會引來嚴重的效應: ",
        "explain2" : "1. 直接相關的商品會率先漲價，連帶間接相關的商品漲價",
        "explain3" : "2. 通膨預期心理會導致，各行各業重新定價，除了上漲商品價格也會上漲工資",
        "explain4" : "3. 最後通膨不斷創新高",
        "explain5" : "當利率小於通膨，存入銀行的錢會減少，流通在市場上的錢會增加，這會加速通膨",
        "explain6" : "因此當高通膨發生時，需要升息讓利率(FED) >= 通膨(CPI)藉此降低通膨，最後升息必須升到通膨明顯下降且持續",
    },
    "AHE_explain" : {
        "explain0" : "當通貨膨脹發生的時候，工資也會隨著上漲",
        "explain1" : "工資成長幅度在3.5%到4%以下代表沒有發生通膨"
    },
    "DXY_explain" : {
        "explain0" : "當通貨膨脹發生的時候，會持續升息直到通膨降低",
        "explain1" : "因此可以透過DXY是否發生反轉來判斷",
        "explain2" : "美元上漲可分為三階段: ",
        "explain3" : "1. 追逐利差 美元不斷升息其他貨幣無法跟上",
        "explain4" : "2. 避險需求 美元不斷升息導致經濟衰退",
        "explain5" : "3. 擁擠交易 其他商品不看好只剩下美元可選擇",
    },
    "JNK_explain" : {
        "explain0" : "JNK是一個領先指標會反應市場的情緒",
        "explain1" : "當開始反彈就表示已經跌完"
    }
}